export const options = [
  {
    id: '932062096806531072',
    label: '南昌聚焦',
  },
  {
    id: '932157155010826240',
    label: '金洲货运',
  },
  {
    id: '932450939976175616',
    label: '途虎TT',
  },
  {
    id: '932536560736423936',
    label: '江西运通',
  },
  {
    id: '932580919997521920',
    label: '中兴科技test',
  },
  {
    id: '932810054606942208',
    label: '晨光文具test',
  },
  {
    id: '934685237915635712',
    label: '四川顺铃',
  },
  {
    id: '9321571555526240',
    label: '金洲国贸',
  },
  {
    id: '9324509311115616',
    label: '途虎大卡',
  },
  {
    id: '93253656765423936',
    label: '浙江运用',
  },
  {
    id: '93258097686787521920',
    label: '中兴科技test',
  },
  {
    id: '932810052342342208',
    label: '晨光文具test',
  },
  {
    id: '9346852234234635712',
    label: '四川顺铃',
  },
]

export const statusArr = [
  {
    id: '1',
    label: '状态1',
  },
  {
    id: '2',
    label: '状态2',
  },
  {
    id: '3',
    label: '状态3',
  },
  {
    id: '4',
    label: '状态4',
  },
]
